NSCameraUsageDescription = "El acceso a la cámara es necesario para escanear documentos y hacer fotos o vídeos.";
NSFaceIDUsageDescription = "Face ID es necesario para autenticar usando el reconocimiento facial.";
NSLocationAlwaysUsageDescription = "The app will show your location on a map.";
NSPhotoLibraryUsageDescription = "El acceso a Fotos es necesario para subir tus fotos y videos a tu nube.";
NSPhotoLibraryAddUsageDescription = "El acceso a Fotos es necesario para subir tus fotos y videos a tu nube.";
NSMicrophoneUsageDescription = "El acceso al Micrófono es necesario para crear notas de voz.";
NSLocationWhenInUseUsageDescription = "The app will show your location on a map.";
